{
    "novel-1": {
        "title": "El Jardín de las Mariposas",
        "author": "María González",
        "slug": "El Jardín de las Mariposas",
        "publishDate": "15 de Marzo, 2024",
        "image": "./assets/images/novel-1.png",
        "genres": ["Fantasía", "Romance"],
        "description": "En un mundo donde la magia se desvanece lentamente, Isabella descubre un jardín secreto donde las mariposas brillan con luz propia. Estas criaturas mágicas guardan los últimos vestigios de una antigua magia que podría salvar su mundo, pero también atraen a aquellos que buscan controlar su poder.\n\nA medida que Isabella profundiza en los misterios del jardín, se encuentra con un enigmático guardián que protege estos secretos desde hace siglos. Juntos deberán enfrentar una antigua profecía que podría significar la salvación o la destrucción de todo lo que conocen.\n\nUna historia que entrelaza el amor, la pérdida y el poder de la esperanza en un mundo al borde del cambio."
    },
    "novel-2": {
        "title": "Ecos del Pasado",
        "author": "Carlos Ruiz",
        "publishDate": "3 de Abril, 2024",
        "image": "./assets/images/novel-2.png",
        "genres": ["Suspense", "Misterio"],
        "description": "Cuando la detective Laura Martínez encuentra un antiguo diario en una casa abandonada, no imagina que este descubrimiento la llevará a investigar un misterioso caso de hace 30 años. Las páginas del diario revelan una serie de acontecimientos inexplicables que parecen estar conectados con una serie de desapariciones actuales.\n\nMientras más profundiza en la investigación, más cuenta se da de que el pasado y el presente están unidos por una red de secretos que alguien quiere mantener ocultos a toda costa. La verdad podría estar más cerca de lo que piensa, pero descubrirla podría costarle todo.\n\nUn thriller psicológico que te mantendrá en vilo hasta la última página, donde nada es lo que parece y todos guardan secretos."
    },
    "novel-3": {
        "title": "Mundos Paralelos",
        "author": "Ana Torres",
        "publishDate": "28 de Febrero, 2024",
        "image": "./assets/images/novel-3.png",
        "genres": ["Ciencia Ficción", "Aventura"],
        "description": "En un futuro donde los viajes entre dimensiones son posibles, la Dra. Elena Vega descubre una perturbadora verdad: cada decisión que tomamos crea una nueva realidad, y algunas de estas realidades están comenzando a colapsar.\n\nComo parte de un equipo de elite de \"Viajeros Dimensionales\", Elena debe navegar entre diferentes versiones de la Tierra para encontrar la fuente de estas anomalías. Sin embargo, cada salto dimensional la acerca más a una versión de sí misma que podría ser la clave para salvar el multiverso... o destruirlo.\n\nUna aventura épica que explora las consecuencias de nuestras decisiones y el precio de jugar con el tejido mismo de la realidad."
    },
    "novel-4": {
        "title": "Sombras del Crepúsculo",
        "author": "Isabel Vega",
        "publishDate": "10 de Mayo, 2024",
        "image": "./assets/images/novel-4.png",
        "genres": ["Fantasía Urbana", "Misterio"],
        "description": "En la ciudad de Nocturnia, donde el sol se pone durante seis meses seguidos, la detective Luna Blackwood tiene un don único: puede ver los ecos de los crímenes pasados. Cuando una serie de misteriosas desapariciones comienza a sacudir la ciudad, Luna debe usar sus habilidades para resolver el caso antes de que llegue el amanecer.\n\nPero en una ciudad donde las sombras cobran vida y los secretos se esconden en la oscuridad perpetua, Luna descubre que hay fuerzas antiguas trabajando entre bastidores. Con la ayuda de un misterioso hechicero y contra el reloj, deberá desentrañar una conspiración que amenaza no solo a Nocturnia, sino al delicado equilibrio entre el día y la noche.\n\nUna historia que mezcla el noir clásico con elementos sobrenaturales, donde la línea entre la realidad y lo sobrenatural se desvanece con cada página."
    },
    "novel-5": {
        "title": "El Último Manuscrito",
        "author": "Daniel Herrera",
        "publishDate": "22 de Junio, 2024",
        "image": "./assets/images/novel-5.png",
        "genres": ["Histórico", "Aventura"],
        "description": "La Dra. Sara Ramírez, una brillante bibliotecaria especializada en textos antiguos, encuentra un manuscrito misterioso oculto en las profundidades de la Biblioteca Nacional. El documento, escrito en una lengua nunca antes vista, parece contener información sobre una civilización perdida que podría reescribir la historia de la humanidad.\n\nPerseguida por una antigua sociedad secreta y ayudada por un enigmático profesor de lingüística, Sara emprende un viaje que la llevará desde las catedrales medievales de Europa hasta las ruinas perdidas en el corazón de Sudamérica. Cada página del manuscrito revela pistas sobre un poder ancestral que podría cambiar el mundo... o destruirlo.\n\nUna aventura que entrelaza historia, arqueología y misterio, donde cada descubrimiento plantea más preguntas que respuestas."
    },
    "novel-6": {
        "title": "Código Neural",
        "author": "Laura Chen",
        "publishDate": "8 de Julio, 2024",
        "image": "./assets/images/novel-6.png",
        "genres": ["Cyberpunk", "Thriller"],
        "description": "En el año 2089, la tecnología permite almacenar, modificar y comerciar con recuerdos humanos. Maya Zhang, una brillante programadora de neuroimplantes, descubre que alguien está robando y modificando sus memorias más preciadas. Lo que comienza como una invasión personal se convierte en una conspiración que involucra a las mayores corporaciones de tecnología neural del mundo.\n\nEn una carrera contra el tiempo, Maya debe navegar por un laberinto de realidad aumentada, memorias sintéticas y consciencias digitalizadas para descubrir quién está detrás del robo de sus recuerdos. Pero en un mundo donde la mente humana es solo otro sistema que hackear, ¿en quién puede confiar cuando ni siquiera puede confiar en sus propios recuerdos?\n\nUn thriller cyberpunk que explora los límites entre la memoria, la identidad y la tecnología, y el precio que estamos dispuestos a pagar por preservar quienes somos."
    }
} 